[
    { "name": "The only way to do great work is to love what you do.", "id": 0 },
    { "name": "If you can't explain it simply, you don't understand it well enough.", "id": 1 },
    { "name": "A good friend is someone who knows your heart and still holds your hand.", "id": 2 },
    { "name": "The purpose of our lives is to be happy.", "id": 3 },
    { "name": "Life is what happens when you're busy making other plans.", "id": 4 },
    { "name": "Get busy living or get busy dying.", "id": 5 },
    { "name": "You have within you right now, everything you need to deal with whatever the world can throw at you.", "id": 6 },
    { "name": "Believe you can and you're halfway there.", "id": 7 },
    { "name": "The only impossible journey is the one you never begin.", "id": 8 },
    { "name": "The best way to predict your future is to create it.", "id": 9 },
    { "name": "The harder you work for something, the greater you’ll feel when you achieve it.", "id": 10 },
    { "name": "Don’t watch the clock; do what it does. Keep going.", "id": 11 },
    { "name": "Keep your face always toward the sunshine—and shadows will fall behind you.", "id": 12 },
    { "name": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.", "id": 13 },
    { "name": "Opportunities don't happen, you create them.", "id": 14 },
    { "name": "It is never too late to be what you might have been.", "id": 15 },
    { "name": "Everything you can imagine is real.", "id": 16 },
    { "name": "Do what you can, with what you have, where you are.", "id": 17 },
    { "name": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.", "id": 18 },
    { "name": "If opportunity doesn’t knock, build a door.", "id": 19 },
    { "name": "The future belongs to those who believe in the beauty of their dreams.", "id": 20 },
    { "name": "You are never too old to set another goal or to dream a new dream.", "id": 21 },
    { "name": "The only limit to our realization of tomorrow is our doubts of today.", "id": 22 },
    { "name": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "id": 23 },
    { "name": "To be the best, you must be able to handle the worst.", "id": 24 },
    { "name": "Your time is limited, so don't waste it living someone else's life.", "id": 25 },
    { "name": "To succeed in life, you need two things: ignorance and confidence.", "id": 26 },
    { "name": "Don’t be afraid to give up the good to go for the great.", "id": 27 },
    { "name": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "id": 28 },
    { "name": "Don't let yesterday take up too much of today.", "id": 29 },
    { "name": "The way to get started is to quit talking and begin doing.", "id": 30 },
    { "name": "Your limitation—it's only your imagination.", "id": 31 },
    { "name": "Dream it. Wish it. Do it.", "id": 32 },
    { "name": "Great things never come from comfort zones.", "id": 33 },
    { "name": "Dream bigger. Do bigger.", "id": 34 },
    { "name": "Don’t stop when you’re tired. Stop when you’re done.", "id": 35 },
    { "name": "Wake up with determination. Go to bed with satisfaction.", "id": 36 },
    { "name": "Do something today that your future self will thank you for.", "id": 37 },
    { "name": "Little things make big days.", "id": 38 },
    { "name": "It’s going to be hard, but hard does not mean impossible.", "id": 39 },
    { "name": "Don’t wait for opportunity. Create it.", "id": 40 },
    { "name": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "id": 41 },
    { "name": "The key to success is to focus on goals, not obstacles.", "id": 42 },
    { "name": "Dream it. Believe it. Build it.", "id": 43 },
    { "name": "Your only limit is your mind.", "id": 44 },
    { "name": "Push yourself, because no one else is going to do it for you.", "id": 45 },
    { "name": "Success doesn’t just find you. You have to go out and get it.", "id": 46 },
    { "name": "The harder you work for something, the greater you’ll feel when you achieve it.", "id": 47 },
    { "name": "Don’t stop when you’re tired. Stop when you’re done.", "id": 48 },
    { "name": "Dream bigger. Do bigger.", "id": 49 }
]
  